[
  {
    "id": 0,
    "name": "THE CAR",
    "img": "https://i.ibb.co/gWJNsc0/screencapture-car-rileted-web-web-app-home-2022-08-06-01-37-19.png",
    "features1": "This is a car selling website where users can buy a car and see the car's details and they are able to leave their feedback.",
    "features2": "Admin can add a new product and see all of the orders.He is also able to delete a product if he wants.",
    "features3": "Google authentication system implemented and user,s review is available in the Home Page.",
    "desc": "This is a Full-stack website where I use React.Js Express.js Node.js and MongoDB .It's basically a simple car selling website what I made for assignment for Programming Hero",
    "Ratings": 5
  },
  {
    "id": 0,
    "name": "EDUCATION WEB",
    "img": "https://i.ibb.co/By2rsnr/screencapture-localhost-3001-home-2022-08-09-06-30-34.png",
    "features1": "This is a Education releted website where users can add a People  and see the education details and they are able to leave their feedback.",
    "features2": "Admin can add student , Teacher , Admition, Notiche , Blog and see all of the admition orders.He is also able to delete a admition if he wants.",
    "features3": "Google authentication system implemented and user,s simple STRIPE pyment method is available in the Home Page.",
    "desc": "This is a Full-stack website where I use React.Js Express.js Node.js and MongoDB .It's  a simple education releted website .",
    "Ratings": 5
  },
  {
    "id": 1,
    "img": "https://i.ibb.co/XYF00jL/screencapture-travel-web-98ede-web-app-2022-08-06-01-39-29.png",
    "name": "TRAVELLERS",
    "features1": "This is a Tourism related  website where users can buy hot packages  and see the packages' details and they are able to see top destinations also",
    "features2": "Users can add new packages and see all of the orders even his orders.He is also able to delete a order if he wants.",
    "features3": "Google Authentication system enabled.",
    "desc": "This is a Full-stack website where I use React.Js Express.js Node.js and MongoDB .It's basically a simple Tourism related website what I made for assignment for Programming Hero",
    "Ratings": 5
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/ftZjnsL/screencapture-distracted-ptolemy-d6fcda-netlify-app-2022-08-06-01-40-25.png",
    "name": "HEALTH CARE",
    "features1": "This is a health care related website .It contains Blogs ,some professional doctors and important departments.",
    "features2": "User can see service details if he were logged in ",
    "features3": "Google authentication system and email password authentication system enabled also .",
    "desc": "This is a simple health care related website where I use React.Js for made this website user friendly.It's basically a simple Health Care website what I made for assignment for Programming Hero",
    "Ratings": 5
  }
]
